Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# 実行中の録音を停止して保存します。
source: Stops the current recording and saves it.
ar: إيقاف التسجيل الجاري وحفظه.
bn: চলমান রেকর্ডিং থামিয়ে সেভ করে।
ca: Atura la gravació en curs i la desa.
cs: Zastaví probíhající nahrávání a uloží ho.
da: Stopper den igangværende optagelse og gemmer den.
de: Beendet die laufende Aufnahme und speichert sie.
el: Διακόπτει την τρέχουσα ηχογράφηση και την αποθηκεύει.
es: Detiene la grabación en curso y la guarda.
fi: Lopettaa käynnissä olevan äänityksen ja tallentaa sen.
fr: Arrête l’enregistrement en cours et l’enregistre.
gu: ચાલુ રેકોર્ડિંગ બંધ કરીને સેવ કરે છે.
he: עצירת ההקלטה הנוכחית ושמירתה.
hi: चल रही रिकॉर्डिंग बंद करके सहेजें।
hr: Zaustavlja snimanje u tijeku i sprema snimku.
hu: Leállítja és menti a folyamatban lévő felvételt.
id: Hentikan rekaman yang sedang berjalan dan simpan.
it: Interrompe la registrazione in corso e la salva.
ja: 実行中の録音を停止して保存します。
kn: ಚಾಲ್ತಿಯಲ್ಲಿರುವ ರೆಕಾರ್ಡಿಂಗ್ ನಿಲ್ಲಿಸಿ ಉಳಿಸುತ್ತದೆ.
ko: 진행 중인 녹음을 정지하고 저장합니다.
ml: നടന്നുകൊണ്ടിരിക്കുന്ന റെക്കോർഡിംഗ് നിർത്തി സംരക്ഷിക്കുന്നു.
mr: सुरू असलेले रेकॉर्डिंग थांबवून सेव्ह करते.
ms: Hentikan rakaman semasa dan simpan.
nb: Stopper og lagrer opptaket som pågår.
nl: Stopt de lopende opname en slaat deze op.
or: ଚାଲୁଥିବା ରେକର୍ଡିଂ ବନ୍ଦ କରି ସେଭ୍ କରେ।
pa: ਚੱਲ ਰਹੀ ਰਿਕਾਰਡਿੰਗ ਰੋਕ ਕੇ ਸੇਵ ਕਰਦਾ ਹੈ।
pl: Zatrzymuje bieżące nagrywanie i zapisuje nagranie.
pt_br: Para e salva a gravação em andamento.
pt_pt: Para a gravação em curso e guarda-a.
ro: Oprește înregistrarea în curs și o salvează.
ru: Останавливает текущую запись и сохраняет её.
sk: Zastaví prebiehajúce nahrávanie a uloží ho.
sl: Ustavi trenutno snemanje in shrani posnetek.
sv: Stoppar den pågående inspelningen och sparar den.
ta: நடப்பு ரெக்கார்டிங்கை நிறுத்திச் சேமிக்கும்.
te: జరుగుతున్న రికార్డింగ్‌ను ఆపి సేవ్ చేస్తుంది.
th: หยุดการบันทึกเสียงปัจจุบันและจัดเก็บไฟล์ไว้
tr: Devam eden kaydı durdurur ve kaydeder.
uk: Зупиняє поточний запис і зберігає його.
ur: جاری ریکارڈنگ روک کر محفوظ کرتا ہے۔
vi: Dừng bản ghi âm đang chạy và lưu lại.
zh_hans: 停止当前录音并保存。
zh_hant: 停止目前的錄音並儲存。

# 広告を非表示
source: Hide Ads
ar: إخفاء الإعلانات
de: Werbung ausblenden
es: Ocultar anuncios
fr: Masquer les publicités
hi: विज्ञापन छुपाएं
id: Sembunyikan Iklan
it: Nascondi pubblicità
ja: 広告を非表示
ko: 광고 숨기기
nl: Advertenties verbergen
pl: Ukryj reklamy
pt_br: Ocultar anúncios
pt_pt: Ocultar anúncios
ru: Скрыть рекламу
sv: Dölj annonser
th: ซ่อนโฆษณา
tr: Reklamları gizle
vi: Ẩn quảng cáo
zh_hans: 隐藏广告
zh_hant: 隱藏廣告

# 形式
source: Format
ar: التنسيق
es: Formato
hi: प्रारूप
it: Formato
ja: 形式
ko: 형식
nl: Formaat
pt_br: Formato
pt_pt: Formato
ru: Формат
th: รูปแบบ
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

# 復元
source: Restore
ar: استعادة
de: Wiederherstellen
es: Restaurar
fr: Restaurer
hi: पुनर्स्थापित करें
id: Pulihkan
it: Ripristina
ja: 復元
ko: 복원
nl: Herstellen
pl: Przywróć
pt_br: Restaurar
pt_pt: Restaurar
ru: Восстановить
sv: Återställ
th: กู้คืน
tr: Geri yükle
vi: Khôi phục
zh_hans: 恢复
zh_hant: 恢復

# 戻る
source: Back
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
hi: वापस
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ru: Назад
sv: Tillbaka
th: กลับ
tr: Geri
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# 振幅
source: Amplitude
ar: السعة
bn: অ্যাম্প্লিটিউড
ca: Amplitud
cs: Amplituda
el: Πλάτος
es: Amplitud
fi: Amplitudi
gu: ઍમ્પ્લિટ્યૂડ
he: משרעת
hi: आयाम
hr: Amplituda
hu: Amplitúdó
id: Amplitudo
it: Ampiezza
ja: 振幅
kn: ಆಂಪ್ಲಿಟ್ಯೂಡ್
ko: 진폭
ml: ആംപ്ലിറ്റ്യൂഡ്
mr: ॲम्प्लिट्यूड
ms: Amplitud
or: ଆମ୍ପ୍ଲିଟ୍ୟୁଡ୍
pa: ਐਂਪਲੀਟਿਊਡ
pl: Amplituda
ro: Amplitudine
ru: Амплитуда
sk: Amplitúda
sl: Amplituda
sv: Amplitud
ta: வீச்சு
te: యాంప్లిట్యూడ్
th: แอมพลิจูด
tr: Genlik
uk: Амплітуда
ur: ایمپلی ٹیوڈ
vi: Biên độ
zh_hans: 振幅
zh_hant: 振幅

# 文字起こし
source: Transcription
ar: النسخ
bn: ট্রান্সক্রিপশন
ca: Transcripció
cs: Přepis
da: Transskription
de: Transkription
el: Απομαγνητοφώνηση
es: Transcripción
fi: Litterointi
gu: ટ્રાન્સક્રિપ્શન
he: תמלול
hi: ट्रांसक्रिप्शन
hr: Transkripcija
hu: Átirat
id: Transkripsi
it: Trascrizione
ja: 文字起こし
kn: ಪ್ರತಿಲೇಖನ
ko: 문자 변환
ml: ട്രാൻസ്ക്രിപ്ഷൻ
mr: ट्रान्सक्रिप्शन
ms: Transkripsi
nb: Transkripsjon
nl: Transcriptie
or: ଟ୍ରାନ୍ସକ୍ରିପସନ୍
pa: ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ
pl: Transkrypcja
pt_br: Transcrição
pt_pt: Transcrição
ro: Transcriere
ru: Транскрипция
sk: Prepis
sl: Prepis
sv: Transkription
ta: உரையாக்கம்
te: ట్రాన్స్‌క్రిప్షన్
th: การถอดเสียง
tr: Transkripsiyon
uk: Транскрипція
ur: ٹرانسکرپشن
vi: Phiên âm
zh_hans: 转录
zh_hant: 轉錄

# 文字起こし（Apple）
source: Transcription (Apple)
ar: النسخ (Apple)
de: Transkription (Apple)
es: Transcripción (Apple)
hi: ट्रांसक्रिप्शन (Apple)
id: Transkripsi (Apple)
it: Trascrizione (Apple)
ja: 文字起こし（Apple）
ko: 문자 변환 (Apple)
nl: Transcriptie (Apple)
pl: Transkrypcja (Apple)
pt_pt: Transcrição (Apple)
ru: Транскрипция (Apple)
sv: Transkription (Apple)
th: การถอดเสียง (Apple)
tr: Transkripsiyon (Apple)
vi: Phiên âm (Apple)
zh_hans: 转录 (Apple)
zh_hant: 轉錄 (Apple)

# 文字起こしに失敗しました: %@
source: Transcription failed: %@
ar: فشل النسخ: %@
bn: ট্রান্সক্রিপশন ব্যর্থ হয়েছে: %@
ca: No s'ha pogut transcriure: %@
cs: Přepis se nezdařil: %@
da: Transskription mislykkedes: %@
de: Transkription fehlgeschlagen: %@
el: Η απομαγνητοφώνηση απέτυχε: %@
es: Error al transcribir: %@
fi: Litterointi epäonnistui: %@
fr: Échec de la transcription : %@
gu: ટ્રાન્સક્રિપ્શન નિષ્ફળ: %@
he: התמלול נכשל: %@
hi: ट्रांसक्रिप्शन विफल हुआ: %@
hr: Transkripcija nije uspjela: %@
hu: Az átírás sikertelen: %@
id: Transkripsi gagal: %@
it: Trascrizione non riuscita: %@
ja: 文字起こしに失敗しました: %@
kn: ಪ್ರತಿಲೇಖನ ವಿಫಲವಾಗಿದೆ: %@
ko: 문자 변환 실패: %@
ml: ട്രാൻസ്ക്രിപ്ഷൻ പരാജയപ്പെട്ടു: %@
mr: ट्रान्सक्रिप्शन अयशस्वी: %@
ms: Transkripsi gagal: %@
nb: Transkripsjonen mislyktes: %@
nl: Transcriptie mislukt: %@
or: ଟ୍ରାନ୍ସକ୍ରିପସନ୍ ବିଫଳ: %@
pa: ਟ੍ਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਅਸਫਲ: %@
pl: Transkrypcja nie powiodła się: %@
pt_br: Falha na transcrição: %@
pt_pt: Falha na transcrição: %@
ro: Transcrierea nu a reușit: %@
ru: Не удалось выполнить транскрипцию: %@
sk: Prepis zlyhal: %@
sl: Prepis ni uspel: %@
sv: Transkriptionen misslyckades: %@
ta: உரையாக்கம் தோல்வியடைந்தது: %@
te: ట్రాన్స్‌క్రిప్షన్ విఫలమైంది: %@
th: ถอดเสียงไม่สำเร็จ: %@
tr: Transkripsiyon başarısız oldu: %@
uk: Не вдалося транскрибувати: %@
ur: ٹرانسکرپشن ناکام: %@
vi: Phiên âm không thành công: %@
zh_hans: 转录失败：%@
zh_hant: 轉錄失敗：%@

# 文字起こし中...
source: Transcribing...
ar: جارٍ النسخ...
de: Transkription läuft...
es: Transcribiendo...
fr: Transcription en cours...
hi: ट्रांसक्राइब हो रहा है...
id: Mentranskripsi...
it: Trascrizione in corso...
ja: 文字起こし中...
ko: 받아쓰기 중...
nl: Transcriberen...
pl: Transkrybuję...
pt_pt: A transcrever...
ru: Транскрибирование...
sv: Transkriberar...
th: กำลังถอดเสียง...
tr: Transkribe ediliyor...
vi: Đang phiên âm...
zh_hans: 转录中...
zh_hant: 轉錄中...

# 新しい録音を開始します。
source: Starts a new recording.
ar: بدء تسجيل جديد.
bn: একটি নতুন রেকর্ডিং শুরু করে।
ca: Comença una gravació nova.
cs: Spustí nové nahrávání.
da: Starter en ny optagelse.
de: Startet eine neue Aufnahme.
el: Ξεκινά νέα ηχογράφηση.
es: Inicia una nueva grabación.
fi: Aloittaa uuden äänityksen.
fr: Démarre un nouvel enregistrement.
gu: નવું રેકોર્ડિંગ શરૂ કરે છે.
he: התחלת הקלטה חדשה.
hi: नई रिकॉर्डिंग शुरू करें।
hr: Pokreće novo snimanje.
hu: Új felvételt indít.
id: Mulai rekaman baru.
it: Avvia una nuova registrazione.
ja: 新しい録音を開始します。
kn: ಹೊಸ ರೆಕಾರ್ಡಿಂಗ್ ಆರಂಭಿಸುತ್ತದೆ.
ko: 새 녹음을 시작합니다.
ml: പുതിയ റെക്കോർഡിംഗ് ആരംഭിക്കുന്നു.
mr: नवीन रेकॉर्डिंग सुरू करते.
ms: Mulakan rakaman baharu.
nb: Starter et nytt opptak.
nl: Start een nieuwe opname.
or: ଏକ ନୂଆ ରେକର୍ଡିଂ ଆରମ୍ଭ କରେ।
pa: ਨਵੀਂ ਰਿਕਾਰਡਿੰਗ ਸ਼ੁਰੂ ਕਰਦਾ ਹੈ।
pl: Rozpoczyna nowe nagranie.
pt_br: Inicia uma nova gravação.
pt_pt: Inicia uma nova gravação.
ro: Pornește o înregistrare nouă.
ru: Начинает новую запись.
sk: Spustí nové nahrávanie.
sl: Začne novo snemanje.
sv: Startar en ny inspelning.
ta: புதிய ரெக்கார்டிங்கைத் தொடங்கும்.
te: కొత్త రికార్డింగ్‌ను ప్రారంభిస్తుంది.
th: เริ่มการบันทึกเสียงใหม่
tr: Yeni bir kayıt başlatır.
uk: Починає новий запис.
ur: نئی ریکارڈنگ شروع کرتا ہے۔
vi: Bắt đầu một bản ghi âm mới.
zh_hans: 开始新的录音。
zh_hant: 開始新的錄音。

# 新規プレイリスト
source: New Playlist
ar: قائمة تشغيل جديدة
bn: নতুন প্লেলিস্ট
ca: Llista nova
cs: Nový playlist
da: Ny afspilningsliste
de: Neue Playlist
el: Νέα λίστα αναπαραγωγής
es: Nueva lista de reproducción
fi: Uusi soittolista
fr: Nouvelle liste de lecture
gu: નવું પ્લેલિસ્ટ
he: פלייליסט חדש
hi: नई प्लेलिस्ट
hr: Nova playlista
hu: Új lejátszási lista
id: Daftar Putar Baru
it: Nuova playlist
ja: 新規プレイリスト
kn: ಹೊಸ ಪ್ಲೇಲಿಸ್ಟ್
ko: 새 플레이리스트
ml: പുതിയ പ്ലേലിസ്റ്റ്
mr: नवीन प्लेलिस्ट
ms: Senarai Main Baharu
nb: Ny spilleliste
nl: Nieuwe afspeellijst
or: ନୂଆ ପ୍ଲେଲିଷ୍ଟ
pa: ਨਵੀਂ ਪਲੇਲਿਸਟ
pl: Nowa lista odtwarzania
pt_br: Nova playlist
pt_pt: Nova lista de reprodução
ro: Listă de redare nouă
ru: Новый плейлист
sk: Nový playlist
sl: Nov seznam predvajanja
sv: Ny spellista
ta: புதிய பிளேலிஸ்ட்
te: కొత్త ప్లేలిస్ట్
th: เพลย์ลิสต์ใหม่
tr: Yeni çalma listesi
uk: Новий плейлист
ur: نئی پلے لسٹ
vi: Danh sách phát mới
zh_hans: 新建播放列表
zh_hant: 新增播放清單

# 日付
source: Date
ar: التاريخ
de: Datum
es: Fecha
hi: तारीख
id: Tanggal
it: Data
ja: 日付
ko: 날짜
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ru: Дата
sv: Datum
th: วันที่
tr: Tarih
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# 時間
source: Duration
ar: المدة
de: Dauer
es: Duración
fr: Durée
hi: अवधि
id: Durasi
it: Durata
ja: 時間
ko: 재생 시간
nl: Duur
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ru: Длительность
sv: Varaktighet
th: ระยะเวลา
tr: Süre
vi: Thời lượng
zh_hans: 时长
zh_hant: 時長

# 検索...
source: Search...
ar: بحث...
bn: খুঁজুন...
ca: Cerca...
cs: Hledat…
da: Søg…
de: Suchen...
el: Αναζήτηση...
es: Buscar...
fi: Hae...
fr: Rechercher...
gu: શોધો...
he: חיפוש...
hi: खोजें...
hr: Pretraži...
hu: Keresés…
id: Cari...
it: Cerca...
ja: 検索...
kn: ಹುಡುಕಿ...
ko: 검색...
ml: തിരയുക...
mr: शोधा...
ms: Cari...
nb: Søk …
nl: Zoeken...
or: ଖୋଜନ୍ତୁ...
pa: ਖੋਜੋ...
pl: Szukaj...
pt_br: Buscar...
pt_pt: Pesquisar...
ro: Căutați...
ru: Поиск...
sk: Hľadať...
sl: Iskanje ...
sv: Sök...
ta: தேடு...
te: వెతకండి...
th: ค้นหา...
tr: Ara...
uk: Пошук...
ur: تلاش کریں...
vi: Tìm kiếm...
zh_hans: 搜索...
zh_hant: 搜尋...

# 機能名
source: Feature Name
ar: اسم الميزة
bn: ফিচারের নাম
ca: Nom de la funció
cs: Název funkce
da: Funktion
de: Funktionsname
el: Όνομα λειτουργίας
es: Nombre de la función
fi: Ominaisuus
fr: Nom de la fonctionnalité
gu: ફીચરનું નામ
he: שם התכונה
hi: सुविधा का नाम
hr: Naziv značajke
hu: Funkció neve
id: Nama Fitur
it: Nome funzione
ja: 機能名
kn: ವೈಶಿಷ್ಟ್ಯದ ಹೆಸರು
ko: 기능 이름
ml: ഫീച്ചറിന്റെ പേര്
mr: फीचरचे नाव
ms: Nama Ciri
nb: Funksjonsnavn
nl: Functienaam
or: ଫିଚର୍ ନାମ
pa: ਫ਼ੀਚਰ ਦਾ ਨਾਮ
pl: Nazwa funkcji
pt_br: Nome do recurso
pt_pt: Nome da funcionalidade
ro: Nume funcție
ru: Название функции
sk: Názov funkcie
sl: Ime funkcije
sv: Funktionsnamn
ta: அம்சப் பெயர்
te: ఫీచర్ పేరు
th: ชื่อฟีเจอร์
tr: Özellik adı
uk: Назва функції
ur: فیچر کا نام
vi: Tên tính năng
zh_hans: 功能名称
zh_hant: 功能名稱

# 次の画面のメールにて詳細に状況を教えてください。
source: Please describe the details in the email on the next screen.
ar: يرجى وصف التفاصيل في البريد الإلكتروني على الشاشة التالية.
de: Bitte beschreiben Sie die Details in der E-Mail auf dem nächsten Bildschirm.
es: Por favor, describa los detalles en el correo en la siguiente pantalla.
fr: Veuillez décrire les détails dans l'e-mail sur l'écran suivant.
hi: कृपया अगली स्क्रीन पर ईमेल में विवरण बताएं।
id: Harap jelaskan detailnya di email pada layar berikutnya.
it: Descriva i dettagli nell'email nella schermata successiva.
ja: 次の画面のメールにて詳細に状況を教えてください。
ko: 다음 화면의 이메일에 자세한 내용을 알려주세요.
nl: Beschrijf de details in de e-mail op het volgende scherm.
pl: Opisz szczegóły w e-mailu na następnym ekranie.
pt_br: Por favor, descreva os detalhes no email na próxima tela.
pt_pt: Por favor, descreva os detalhes no email no próximo ecrã.
ru: Пожалуйста, опишите детали в письме на следующем экране.
sv: Beskriv detaljerna i e-postmeddelandet på nästa skärm.
th: กรุณาอธิบายรายละเอียดในอีเมลบนหน้าถัดไป
tr: Lütfen bir sonraki ekranda e-postada ayrıntıları açıklayın.
vi: Vui lòng mô tả chi tiết trong email ở màn hình tiếp theo.
zh_hans: 请在下一个屏幕的邮件中详细说明情况。
zh_hant: 請在下一個畫面的郵件中詳細說明情況。

# 無題の録音
source: Untitled Recording
ar: تسجيل بدون عنوان
bn: শিরোনামহীন রেকর্ডিং
ca: Gravació sense títol
cs: Nahrávka bez názvu
da: Optagelse uden navn
de: Unbenannte Aufnahme
el: Ηχογράφηση χωρίς τίτλο
es: Grabación sin título
fi: Nimetön äänite
fr: Enregistrement sans titre
gu: શીર્ષક વિનાનું રેકોર્ડિંગ
he: הקלטה ללא שם
hi: शीर्षकहीन रिकॉर्डिंग
hr: Snimka bez naslova
hu: Névtelen felvétel
id: Rekaman Tanpa Judul
it: Registrazione senza titolo
ja: 無題の録音
kn: ಶೀರ್ಷಿಕೆರಹಿತ ರೆಕಾರ್ಡಿಂಗ್
ko: 제목 없는 녹음
ml: പേരില്ലാത്ത റെക്കോർഡിംഗ്
mr: शीर्षक नसलेले रेकॉर्डिंग
ms: Rakaman Tanpa Tajuk
nb: Opptak uten navn
nl: Naamloze opname
or: ଶୀର୍ଷକହୀନ ରେକର୍ଡିଂ
pa: ਬਿਨਾਂ ਸਿਰਲੇਖ ਰਿਕਾਰਡਿੰਗ
pl: Nagranie bez tytułu
pt_br: Gravação sem título
pt_pt: Gravação sem título
ro: Înregistrare fără titlu
ru: Запись без названия
sk: Nahrávka bez názvu
sl: Neimenovan posnetek
sv: Namnlös inspelning
ta: தலைப்பில்லா ரெக்கார்டிங்
te: శీర్షిక లేని రికార్డింగ్
th: การบันทึกที่ไม่มีชื่อ
tr: Adsız Kayıt
uk: Запис без назви
ur: بے عنوان ریکارڈنگ
vi: Bản ghi chưa đặt tên
zh_hans: 未命名录音
zh_hant: 未命名錄音

# 総使用量
source: Total Usage
ar: إجمالي الاستخدام
bn: মোট ব্যবহার
ca: Ús total
cs: Celkové využití
da: Samlet forbrug
de: Gesamtnutzung
el: Συνολική χρήση
es: Uso total
fi: Käyttö yhteensä
fr: Utilisation totale
gu: કુલ વપરાશ
he: שימוש כולל
hi: कुल उपयोग
hr: Ukupna upotreba
hu: Teljes használat
id: Total Penggunaan
it: Utilizzo totale
ja: 総使用量
kn: ಒಟ್ಟು ಬಳಕೆ
ko: 총 사용량
ml: ആകെ ഉപയോഗം
mr: एकूण वापर
ms: Jumlah Penggunaan
nb: Total bruk
nl: Totaal gebruik
or: ମୋଟ ବ୍ୟବହାର
pa: ਕੁੱਲ ਵਰਤੋਂ
pl: Łączne użycie
pt_br: Uso total
pt_pt: Utilização total
ro: Utilizare totală
ru: Общее использование
sk: Celkové využitie
sl: Skupna poraba
sv: Total användning
ta: மொத்தப் பயன்பாடு
te: మొత్తం వినియోగం
th: การใช้งานรวม
tr: Toplam kullanım
uk: Загальне використання
ur: کل استعمال
vi: Tổng dung lượng
zh_hans: 总使用量
zh_hant: 總使用量

# 設定
source: Settings
ar: الإعدادات
bn: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
ms: Seting
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
ur: سیٹنگز
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

# 詳細
source: Details
ar: التفاصيل
bn: বিস্তারিত
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Λεπτομέρειες
es: Detalles
fi: Tiedot
fr: Détails
gu: વિગતો
he: פרטים
hi: विवरण
hr: Pojedinosti
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
kn: ವಿವರಗಳು
ko: 세부 정보
ml: വിശദാംശങ്ങൾ
mr: तपशील
ms: Butiran
nb: Detaljer
or: ବିବରଣୀ
pa: ਵੇਰਵੇ
pl: Szczegóły
pt_br: Detalhes
pt_pt: Detalhes
ro: Detalii
ru: Подробности
sk: Podrobnosti
sl: Podrobnosti
sv: Detaljer
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tr: Ayrıntılar
uk: Подробиці
ur: تفصیلات
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳情

# 読み上げナレーター
source: Text-to-Speech Narrator
ar: راوي تحويل النص إلى كلام
hi: टेक्स्ट-टू-स्पीच नैरेटर
id: Narator Teks ke Ucapan
ja: 読み上げナレーター
ko: 텍스트 읽기 내레이터
nl: Tekst-naar-spraak verteller
pl: Narrator tekstu na mowę
sv: Text-till-tal-berättare
th: ผู้บรรยายแปลงข้อความเป็นเสียง

# 選択した音声を削除しますか？
source: Delete the selected audio?
ar: حذف الصوت المحدد؟
de: Ausgewählte Audio löschen?
es: ¿Eliminar audio seleccionado?
fr: Supprimer l'audio sélectionné ?
hi: चयनित ऑडियो हटाएं?
id: Hapus audio yang dipilih?
it: Eliminare l'audio selezionato?
ja: 選択した音声を削除しますか？
ko: 선택한 오디오를 삭제하시겠습니까?
nl: Geselecteerde audio verwijderen?
pl: Usunąć wybrane audio?
pt_br: Excluir áudio selecionado?
pt_pt: Eliminar áudio selecionado?
ru: Удалить выбранное аудио?
sv: Ta bort det valda ljudet?
th: ลบเสียงที่เลือกหรือไม่?
tr: Seçilen sesi silmek istiyor musunuz?
vi: Xóa âm thanh đã chọn?
zh_hans: 删除所选音频？
zh_hant: 刪除所選音訊？

# 録音
source: Recording
ar: التسجيل
bn: রেকর্ডিং
ca: Gravació
cs: Nahrávání
da: Optag
de: Aufnahme
el: Ηχογράφηση
es: Grabación
fi: Äänitys
fr: Enregistrement
gu: રેકોર્ડિંગ
he: הקלטה
hi: रिकॉर्डिंग
hr: Snimanje
hu: Felvétel
id: Rekaman
it: Registrazione
ja: 録音
kn: ರೆಕಾರ್ಡ್
ko: 녹음
ml: റെക്കോർഡ്
mr: रेकॉर्डिंग
ms: Rakam
nb: Opptak
nl: Opname
or: ରେକର୍ଡିଂ
pa: ਰਿਕਾਰਡਿੰਗ
pl: Nagrywanie
pt_br: Gravação
pt_pt: Gravação
ro: Înregistrare
ru: Запись
sk: Nahrávanie
sl: Snemanje
sv: Inspelning
ta: பதிவு
te: రికార్డ్
th: การบันทึก
tr: Kayıt
uk: Запис
ur: ریکارڈ
vi: Ghi âm
zh_hans: 录音
zh_hant: 錄音

# 録音エラー: %@
source: Recording error: %@
ar: خطأ في التسجيل: %@
bn: রেকর্ডিং ত্রুটি: %@
ca: Error de gravació: %@
cs: Chyba nahrávání: %@
da: Optagelsesfejl: %@
de: Aufnahmefehler: %@
el: Σφάλμα ηχογράφησης: %@
es: Error de grabación: %@
fi: Äänitysvirhe: %@
fr: Erreur d'enregistrement : %@
gu: રેકોર્ડિંગ ભૂલ: %@
he: שגיאת הקלטה: %@
hi: रिकॉर्डिंग त्रुटि: %@
hr: Pogreška snimanja: %@
hu: Felvételi hiba: %@
id: Kesalahan rekaman: %@
it: Errore di registrazione: %@
ja: 録音エラー: %@
kn: ರೆಕಾರ್ಡಿಂಗ್ ದೋಷ: %@
ko: 녹음 오류: %@
ml: റെക്കോർഡിംഗ് പിശക്: %@
mr: रेकॉर्डिंग त्रुटी: %@
ms: Ralat rakaman: %@
nb: Opptaksfeil: %@
nl: Opnamefout: %@
or: ରେକର୍ଡିଂ ତ୍ରୁଟି: %@
pa: ਰਿਕਾਰਡਿੰਗ ਗੜਬੜ: %@
pl: Błąd nagrywania: %@
pt_br: Erro de gravação: %@
pt_pt: Erro de gravação: %@
ro: Eroare de înregistrare: %@
ru: Ошибка записи: %@
sk: Chyba nahrávania: %@
sl: Napaka pri snemanju: %@
sv: Inspelningsfel: %@
ta: பதிவுப் பிழை: %@
te: రికార్డింగ్ ఎర్రర్: %@
th: ข้อผิดพลาดการบันทึก: %@
tr: Kayıt hatası: %@
uk: Помилка запису: %@
ur: ریکارڈنگ کی خرابی: %@
vi: Lỗi ghi âm: %@
zh_hans: 录音错误：%@
zh_hant: 錄音錯誤：%@

# 録音がまだありません。
source: There are no recordings yet.
ar: لا توجد تسجيلات بعد.
bn: এখনও কোনো রেকর্ডিং নেই।
ca: Encara no hi ha cap gravació.
cs: Zatím nemáte žádné nahrávky.
da: Der er ingen optagelser endnu.
de: Es sind noch keine Aufnahmen vorhanden.
el: Δεν υπάρχουν ακόμα ηχογραφήσεις.
es: Todavía no hay grabaciones.
fi: Äänitteitä ei ole vielä.
fr: Aucun enregistrement pour le moment.
gu: હજુ કોઈ રેકોર્ડિંગ નથી.
he: אין עדיין הקלטות.
hi: अभी तक कोई रिकॉर्डिंग नहीं है।
hr: Još nema snimki.
hu: Még nincs felvétel.
id: Belum ada rekaman.
it: Non ci sono ancora registrazioni.
ja: 録音がまだありません。
kn: ಇನ್ನೂ ಯಾವುದೇ ರೆಕಾರ್ಡಿಂಗ್ ಇಲ್ಲ.
ko: 아직 녹음이 없습니다.
ml: ഇതുവരെ റെക്കോർഡിംഗുകളില്ല.
mr: अद्याप कोणतेही रेकॉर्डिंग नाही.
ms: Belum ada rakaman.
nb: Det finnes ingen opptak ennå.
nl: Er zijn nog geen opnamen.
or: ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ରେକର୍ଡିଂ ନାହିଁ।
pa: ਹਾਲੇ ਕੋਈ ਰਿਕਾਰਡਿੰਗ ਨਹੀਂ।
pl: Nie ma jeszcze żadnych nagrań.
pt_br: Ainda não há gravações.
pt_pt: Ainda não existem gravações.
ro: Nu există încă înregistrări.
ru: Записей пока нет.
sk: Zatiaľ tu nie sú žiadne nahrávky.
sl: Posnetkov še ni.
sv: Det finns inga inspelningar ännu.
ta: இன்னும் ரெக்கார்டிங்குகள் இல்லை.
te: ఇంకా రికార్డింగ్‌లు లేవు.
th: ยังไม่มีการบันทึกเสียง
tr: Henüz kayıt yok.
uk: Записів ще немає.
ur: ابھی کوئی ریکارڈنگ نہیں ہے۔
vi: Chưa có bản ghi âm nào.
zh_hans: 还没有录音。
zh_hant: 目前還沒有錄音。

# 録音したメモをタップして再生できます
source: Tap recorded memos to play them
ar: اضغط على المذكرات المسجلة لتشغيلها
de: Tippen Sie auf aufgezeichnete Memos, um sie abzuspielen
es: Toca las notas grabadas para reproducirlas
fr: Appuyez sur les mémos enregistrés pour les lire
hi: रिकॉर्ड किए गए मेमो को चलाने के लिए टैप करें
id: Ketuk memo yang direkam untuk memutarnya
it: Tocca i memo registrati per riprodurli
ja: 録音したメモをタップして再生できます
ko: 녹음된 메모를 탭하여 재생하세요
nl: Tik op opgenomen notities om ze af te spelen
pl: Dotknij nagranych notatek, aby je odtworzyć
pt_br: Toque em um memo gravado para reproduzir
pt_pt: Toque numa nota gravada para reproduzir
ru: Нажмите на записанную заметку для воспроизведения
sv: Tryck på inspelade memo för att spela upp dem
th: แตะบันทึกที่บันทึกไว้เพื่อเล่น
tr: Kaydedilen notu çalmak için dokunun
vi: Nhấn vào ghi chú đã ghi để phát
zh_hans: 点击录制的备忘录可以播放
zh_hant: 點擊錄製的備忘錄可以播放

# 録音していません。
source: Not recording right now.
ar: لا يوجد تسجيل جارٍ.
bn: রেকর্ডিং চলছে না।
ca: No s'està gravant.
cs: Nahrávání neprobíhá.
da: Der optages ikke.
de: Es läuft gerade keine Aufnahme.
el: Δεν γίνεται ηχογράφηση.
es: No se está grabando.
fi: Äänitys ei ole käynnissä.
fr: Aucun enregistrement en cours.
gu: રેકોર્ડિંગ ચાલુ નથી.
he: לא מתבצעת הקלטה.
hi: रिकॉर्डिंग नहीं हो रही है।
hr: Snimanje nije u tijeku.
hu: Nincs folyamatban felvétel.
id: Tidak sedang merekam.
it: Nessuna registrazione in corso.
ja: 録音していません。
kn: ರೆಕಾರ್ಡ್ ಆಗುತ್ತಿಲ್ಲ.
ko: 녹음 중이 아닙니다.
ml: റെക്കോർഡ് ചെയ്യുന്നില്ല.
mr: रेकॉर्डिंग सुरू नाही.
ms: Tiada rakaman sedang berjalan.
nb: Det tas ikke opp noe nå.
nl: Er wordt momenteel niet opgenomen.
or: ରେକର୍ଡିଂ ଚାଲୁନାହିଁ।
pa: ਰਿਕਾਰਡਿੰਗ ਨਹੀਂ ਚੱਲ ਰਹੀ।
pl: Nagrywanie nie jest aktywne.
pt_br: Nenhuma gravação em andamento.
pt_pt: Não está a gravar.
ro: Nu se înregistrează.
ru: Запись сейчас не ведётся.
sk: Nahrávanie neprebieha.
sl: Snemanje ne poteka.
sv: Ingen inspelning pågår.
ta: பதிவு நடைபெறவில்லை.
te: రికార్డింగ్ జరగడం లేదు.
th: ไม่ได้กำลังบันทึกเสียง
tr: Şu anda kayıt yapılmıyor.
uk: Запис не ведеться.
ur: ریکارڈنگ نہیں ہو رہی۔
vi: Hiện không ghi âm.
zh_hans: 当前未在录音。
zh_hant: 目前沒有在錄音。

# 録音してみよう
source: Try Recording
ar: جرّب التسجيل
bn: রেকর্ড করে দেখুন
ca: Prova de gravar
cs: Zkuste nahrávat
da: Prøv at optage
de: Jetzt aufnehmen
el: Δοκιμάστε μια ηχογράφηση
es: Prueba a grabar
fi: Kokeile äänittämistä
fr: Essayez d'enregistrer
gu: રેકોર્ડ કરી જુઓ
he: בואו נקליט
hi: रिकॉर्डिंग आज़माएं
hr: Isprobajte snimanje
hu: Próbáld ki a felvételt
id: Coba Rekam
it: Prova a registrare
ja: 録音してみよう
kn: ರೆಕಾರ್ಡ್ ಮಾಡಿ ನೋಡಿ
ko: 녹음해 보기
ml: റെക്കോർഡ് ചെയ്ത് നോക്കൂ
mr: रेकॉर्ड करून पाहा
ms: Cuba Merakam
nb: Prøv å ta opp
nl: Probeer opnemen
or: ରେକର୍ଡ କରି ଦେଖନ୍ତୁ
pa: ਰਿਕਾਰਡ ਕਰਕੇ ਦੇਖੋ
pl: Spróbuj nagrać
pt_br: Experimente gravar
pt_pt: Experimente gravar
ro: Încercați să înregistrați
ru: Попробуйте записать
sk: Skúste nahrávať
sl: Preizkusite snemanje
sv: Prova att spela in
ta: பதிவுசெய்து பாருங்கள்
te: రికార్డ్ చేసి చూడండి
th: ลองบันทึก
tr: Kayıt yapmayı deneyin
uk: Спробуйте записати
ur: ریکارڈ کر کے دیکھیں
vi: Thử ghi âm
zh_hans: 试试录音
zh_hant: 試試錄音

# 録音してみる →
source: Try Recording →
ar: جرّب التسجيل ←
bn: রেকর্ড করে দেখুন →
ca: Prova de gravar →
cs: Vyzkoušet nahrávání →
da: Prøv at optage →
de: Jetzt aufnehmen →
el: Δοκιμάστε μια ηχογράφηση →
es: Prueba a grabar →
fi: Kokeile äänittämistä →
fr: Essayez d'enregistrer →
gu: રેકોર્ડ કરી જુઓ →
he: להקלטה ←
hi: रिकॉर्डिंग आज़माएं →
hr: Isprobajte snimanje →
hu: Felvétel kipróbálása →
id: Coba Rekam →
it: Prova a registrare →
ja: 録音してみる →
kn: ರೆಕಾರ್ಡ್ ಮಾಡಿ ನೋಡಿ →
ko: 녹음해 보기 →
ml: റെക്കോർഡ് ചെയ്ത് നോക്കൂ →
mr: रेकॉर्ड करून पाहा →
ms: Cuba Merakam →
nb: Prøv å ta opp →
nl: Probeer opnemen →
or: ରେକର୍ଡ କରି ଦେଖନ୍ତୁ →
pa: ਰਿਕਾਰਡ ਕਰਕੇ ਦੇਖੋ →
pl: Spróbuj nagrać →
pt_br: Experimentar gravar →
pt_pt: Experimente gravar →
ro: Încercați să înregistrați →
ru: Попробуйте записать →
sk: Skúsiť nahrávať →
sl: Preizkusite snemanje →
sv: Prova att spela in →
ta: பதிவுசெய்து பாருங்கள் →
te: రికార్డ్ చేసి చూడండి →
th: ลองบันทึก →
tr: Kayıt yapmayı deneyin →
uk: Спробувати запис →
ur: ریکارڈ کر کے دیکھیں ←
vi: Thử ghi âm →
zh_hans: 试试录音 →
zh_hant: 嘗試錄音 →
